#-*- coding: utf-8 -*-
but=["ты присел на бутылку","ты открыл бутылку по-гусарски и выпил","ты открыл бутылку глазом",
     "ты разбил бутылку об голову",
     "ты сел на бутылку и она разбилась внутри очка",
     "ты сел на бутылку,а он и не против",
     "ты сделал 20 приседаний на бутылке",
     "хватит бутылку теребить, извращенец",
     "ты смазал бутылку и присел с разбегу",
     "ты начал играть в бутылочку сам с собой",
     "ты присел на бутылку,а она тебе как раз"]

chuska=["разбилась",
        "электра сосет",
        "всю пиздень вылизал?",
        "че?"]

reit=["говно/10",
      "0/10",
      "долбоеб/10",
      "11/10",
      "1/10",
      "2/10",
      "3/10",
      "4/10",
      "5/10",
      "6/10",
      "7/10",
      "8/10",
      "9/10",
      "10/10",
      "9999/10",
      "соси хуй/10",
      "тупой ебанат/10",
      "хуйня/10",
      "андрей/10",
      "цк/10",
      "харитон/10",
      "говно/10",
      "322/10",
      "тупая манда/10",
      "сосня/10",
      "быдло/10"]

khar=["опять вы про этого ебаната",
      "Харитон-сын шлюхи",
      "Выблядок куриный",
      "ебал в ротеш этого пидора",
      "припизднутый хуй"]

roll=[ "Да",
       "НЕТ",
       "Это не важно",
       "Спок,Бро",
       "Толсто",
       "Да,хотя зря",
       "НИКОГДА",
       "100%",
       "1 из 100",
       "Еще разок",
       "Бля лучше цепь поменяй",
       "купи цк и не выебуйся"]

dvachuy=["очко себе двачни"]

zrya = ["кря"]

vasya = ["@vasya_cvetomuzika ПРИДИ!!!"]

jek = ["@whereisdabud ПРИДИ!!!"]

kost = ["@malyshevko  ПРИДИ!!!"]

fish = ["@garry_fisher ПРИДИ!!!"]

eeee = ["еее фарафоооф"]

plc = ["+++"]


coms = [
    "!чашка - разбилась\n"
    "!ролл - есть вопрос-зароль!\n"
    "вася!!! или жека!!! или фишер!!! или костя!!!-привзвать уебка\n"
    "плюсики - +++\n"
    "!рулетка - русская рулетка 1:6"]

str = ["говно ежа",
       "хуйня",
       "сосня",
       "говно для ебланов",
       "уебанство",
       "20 хуев в рот per second",
       "харитон соси",
       "годно"]

pidor = ["шлюхи аргумент",
       "твоей мамки аргумент",
       "долбоеба аргумент",
       "харитона аргумент",
       "еблана аргумент",
       "привет мамаше"]

russrullet = [
       "БАХ - твои мозги распидорасило по всем окружающим",
       "ЧИК - тебе повезло сегодня",
       "ЧИК - сегодня твой день",
       "ЧИК - передай другому ",
       "ЧИК - можешь выдохнуть",
       "ЧИК - не сегодня видимо",

]
